"NOT_READY_FOR_INTERNET_TITLE" = "Non sei pronto per connetterti a Internet?";
"YES_BUTTON" = "Sì";
"GOBACK_BUTTON" = "Indietro";
"NOT_READY_FOR_INTERNET_MESSAGE" = "Impostazione Assistita di Mac OS X rende semplice la connessione a Internet e ti aiuta a impostare la tua connessione a Internet. Sei sicuro di voler ignorare questo passaggio?";
